tap "akamai/mfa"
tap "apenngrace/vulkan"
tap "beeftornado/rmtree"
tap "cuelang/tap"
tap "dart-lang/dart"
tap "elastic/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kryptco/tap"
tap "leoafarias/fvm"
tap "mongodb/brew"
tap "rcmdnk/file"
tap "rockymadden/rockymadden"
tap "takashiaihara/cask"
tap "tophat/bar"
tap "trinitronx/pcloud"
tap "wez/wezterm"
brew "act"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "fribidi"
brew "jpeg"
brew "libtiff"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "giflib"
brew "aom"
brew "asciidoc"
brew "asciidoctor"
brew "atk"
brew "autoenv"
brew "bdw-gc"
brew "gmp"
brew "libtool"
brew "libunistring"
brew "guile"
brew "autogen"
brew "autojump"
brew "automake"
brew "awscli"
brew "axel"
brew "bash"
brew "bat"
brew "bison"
brew "blueutil"
brew "brightness"
brew "buku"
brew "carthage"
brew "check"
brew "cmake"
brew "cocoapods"
brew "libidn2"
brew "rtmpdump"
brew "curl"
brew "gd"
brew "libzip"
brew "oniguruma"
brew "composer"
brew "coreutils"
brew "ctags"
brew "cue"
brew "deno"
brew "diffutils"
brew "direnv"
brew "docker", link: false
brew "dos2unix"
brew "dotnet", link: false
brew "duktape"
brew "ed"
brew "exa"
brew "faac"
brew "faad2"
brew "fdupes"
brew "libogg"
brew "flac"
brew "frei0r"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "lz4"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvpx"
brew "opencore-amr"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "flex"
brew "fzf"
brew "gallery-dl"
brew "mpfr"
brew "gawk"
brew "gcc"
brew "geckodriver"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gitup"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnu-sed"
brew "gnu-tar"
brew "libgpg-error"
brew "libgcrypt"
brew "libusb"
brew "gnupg"
brew "google-java-format"
brew "googler"
brew "jasper"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "grep"
brew "gstreamer"
brew "orc"
brew "gst-plugins-base"
brew "gst-libav"
brew "gst-plugins-bad"
brew "hicolor-icon-theme"
brew "libepoxy"
brew "gtk+3"
brew "libpsl"
brew "libshout"
brew "libsoup"
brew "taglib"
brew "gst-plugins-good"
brew "gtk-vnc"
brew "gzip"
brew "haskell-stack"
brew "helm"
brew "hub"
brew "libplist"
brew "libusbmuxd"
brew "ideviceinstaller"
brew "shared-mime-info"
brew "imagemagick"
brew "intltool"
brew "ios-deploy"
brew "jansson"
brew "jq"
brew "json-glib"
brew "jump"
brew "lazydocker"
brew "libcroco"
brew "libmms"
brew "libosinfo"
brew "yajl"
brew "libvirt"
brew "libvirt-glib"
brew "libxml2"
brew "libyaml"
brew "logstash"
brew "lua"
brew "lv"
brew "mas"
brew "mercurial"
brew "mingw-w64"
brew "mono"
brew "neovim"
brew "netcat"
brew "ninja"
brew "nkf"
brew "nmap"
brew "nvm"
brew "oci-cli"
brew "opensearch"
brew "openssh"
brew "p7zip"
brew "pandoc"
brew "parallel"
brew "peco"
brew "perl"
brew "pipenv"
brew "plantuml"
brew "pnpm"
brew "poppler"
brew "postgresql"
brew "pre-commit"
brew "pulumi"
brew "pup"
brew "py3cairo"
brew "pyenv"
brew "pygobject3"
brew "python@3.8"
brew "rbenv"
brew "rclone"
brew "rdfind"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ruby"
brew "rust"
brew "rustup-init"
brew "scrcpy"
brew "screen"
brew "shellcheck"
brew "sift"
brew "smartmontools"
brew "speedtest-cli"
brew "speexdsp"
brew "spice-protocol"
brew "usbredir"
brew "spice-gtk"
brew "starship"
brew "subversion"
brew "tcpdump"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "terraformer"
brew "the_silver_searcher"
brew "tmux"
brew "tor"
brew "tree"
brew "unar"
brew "unzip"
brew "vala"
brew "vim"
brew "vte3"
brew "wallpaper"
brew "watch"
brew "wdiff"
brew "wget"
brew "wp-cli"
brew "xhyve", args: ["HEAD"]
brew "xmlstarlet"
brew "yadm"
brew "yamllint"
brew "yarn"
brew "zinit"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "akamai/mfa/akr"
brew "dart-lang/dart/dart"
brew "elastic/tap/kibana-full"
brew "heroku/brew/heroku"
brew "kryptco/tap/kr"
brew "leoafarias/fvm/fvm"
brew "mongodb/brew/mongodb-community"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alacritty"
cask "alfred"
cask "amazon-music"
cask "amazon-workspaces"
cask "android-studio"
cask "authy"
cask "barrier"
cask "bathyscaphe"
cask "cakebrew"
cask "calibre"
cask "cheatsheet"
cask "chromedriver"
cask "clean-me"
cask "clickup"
cask "cooviewer"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "figma"
cask "firefox"
cask "fliqlo"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-cica"
cask "font-genjyuugothic-x"
cask "font-genshingothic"
cask "font-hack"
cask "font-inconsolata"
cask "font-meslo-for-powerline"
cask "font-myrica"
cask "font-myricam"
cask "font-noto-sans"
cask "font-noto-serif"
cask "font-ricty-diminished"
cask "font-roboto"
cask "fontforge"
cask "foobar2000"
cask "gimp"
cask "gitter"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-japanese-ime"
cask "google-trends"
cask "google-web-designer"
cask "gyazo"
cask "karabiner-elements"
cask "keycast"
cask "licecap"
cask "macfuse"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-powerpoint"
cask "mos"
cask "ngrok"
cask "notion"
cask "obs"
cask "parallels-client"
cask "phantomjs"
cask "postman"
cask "powershell"
cask "raspberry-pi-imager"
cask "raycast"
cask "robo-3t"
cask "scroll-reverser"
cask "signal"
cask "skype"
cask "spotify"
cask "steam"
cask "swimat"
cask "tandem"
cask "toggl-track"
cask "tor-browser"
cask "tradingview"
cask "tweeten"
cask "twitch"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "vmware-fusion"
cask "wezterm"
cask "wkhtmltopdf"
cask "xmind"
cask "yed"
cask "zettlr"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "CotEditor", id: 1024640650
mas "GarageBand", id: 682658836
mas "iMage Tools", id: 493949693
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LadioCast", id: 411213048
mas "LINE", id: 539883307
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Shazam", id: 897118787
mas "Slack", id: 803453959
mas "TweetDeck", id: 485812721
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
mas "Yomu", id: 562211012
